/* Bundle display name */
"CFBundleDisplayName" = "Proton Mail";

/* Bundle name */
"CFBundleName" = "Proton Mail";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Required for attaching media to the email.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Required for attaching photos to the email.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Used for accessing email addresses for contacts saved on the device so they can be used when composing a message or when manually uploading the device contacts to your account. Contact information is not uploaded to our servers without an explicit action to do so.";

/* Privacy - Face ID Usage Description */
"NSFaceIDUsageDescription" = "Lets you quickly and securely unlock your application.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Required for saving image attachments to photo library.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Required for attaching photos to the email.";
